Repository: waqastudios/inti-foundation
Catalog: languages/*.po
Languages: es_es

source: Facebook requires the following details to be able to activate comments using Facebook.
es_es: Facebook requiere los siguientes datos para poder activar los comentarios que están utilizando Facebook.

source: Google comments are easier to work with than FB comments..
es_es: Los comentarios de Google son más fáciles de manejar que los comentarios del FB.

source: Option One (Standard)
es_es: Opción Uno (Estándar)

source: Option Two (Shorts)
es_es: Opción Uno (Cortos)

source: None/Off
es_es: Ninguno/No Mostrar

source: Top Only
es_es: Solo Arriba

source: Bottom Only
es_es: Solo Abajo

source: Top and Bottom
es_es: Arriba y Abajo

source: Page Numbers
es_es: Números de Páginas

source: Next/Previous links
es_es: Enlaces Siguiente/Anterior

source: All Categories
es_es: Todas las Categorías

source: Exclude the front page post category from the rest of the blog
es_es: Excluir la categoría usada en la página principal del índice del blog

source: Allow sharing buttons on blog posts
es_es: Permitir botones de compartir en entradas

source: Allow sharing buttons on standard pages
es_es: Permitir botones de compartir en páginas estándar

source: Users will be able to block all cookies, even those deemed a priority, and still browse the website
es_es: Usuarios podrán bloquear todos los cookies, inclusive aquellos que son de prioridad, y aun así seguir usando el sitio web

source: Show social media profile icons in navigation bar
es_es: Mostrar iconos de perfiles de redes sociales en la barra de navigación

source: Show social media profile icons in footer area
es_es: Mostrar iconos de perfiles de redes sociales en el pie de página

source: Show comments on pages
es_es: Mostrar comentarios en páginas

source: Show allowed HTML tags message under comment box
es_es: Mostrar las etiquetas de HTML permitidas debajo de cada caja de comentarios

source: Light
es_es: Claro

source: Dark
es_es: Oscuro

source: Add a video to your sidebar
es_es: Agregar un video a su sidebar

source: Video Source
es_es: Fuente del Video

source: Video ID (just the ID)
es_es: ID del Video (solo ID)

source: Image Link
es_es: Enlace de Imagen

source: Displays a linkable image in the sidebar
es_es: Mostrar imagen con enlace en sidebar

source: Image
es_es: Imagen

source: Alt text
es_es: Texto alt

source: Link URL
es_es: Enlace

source: Add an iframe to your sidebar
es_es: Agregar un iframe a tu sidebar

source: Social Links
es_es: Enlaces de Redes Sociales

source: Displays icons that link to social media profiles given in theme options
es_es: Muestra los iconos que enlazan a los perfiles de redes sociales en Opciones de Tema

source: &larr; Previous
es_es: &larr; Anterior

source: Next &rarr;
es_es: Siguiente &rarr;

source: Nothing Found
es_es: Nada encontrado

source: Apologies, but no results were found. Perhaps searching will help find a related post.
es_es: Lo sentimos, no se han encontrado resultados. Tal vez la búsqueda le ayudará a encontrar una entrada relacionada.

source: Apologies, but this content was not found.
es_es: Disculpas, pero no se encontraron resultados.

source: Search for:
es_es: Buscar:

source: Search
es_es: Buscar

source: Manage Cookies
es_es: Manejar Cookies

source: Strictly Necessary
es_es: Muy Necesarios

source: Cookies needed for the website to work correctly.
es_es: Cookies que son esenciales para que el sitio web funcione

source: Allow Strictly Necessary Cookies?
es_es: ¿Permitir cookies para funcionalidad necesaria?

source: Yes
es_es: Sí

source: Always On
es_es: Siempre

source: Important functions
es_es: Funciones Importantes

source: Cookies that are needed for the website to work optimally and to remember who you are.
es_es: Cookies que son necesarios para que el sitio web funcione adecuadamente

source: Allow Important Functional Cookies?
es_es: ¿Permitir cookies para funcionalidad importante?

source: Optional
es_es: Opcional

source: Cookies that allow us to record statistics that can improve our service and that provide you relevant information.
es_es: Cookies que nos permite a grabar estadísticas para mejorar nuestros servicios y proporcionar información relevante.

source: Allow Optional Cookies?
es_es: ¿Permitir cookies para funcionalidad opcional?

source: Allow all cookies
es_es: Siempre permitir

source: Keep these settings
es_es: Aceptar

source: Block all cookies
es_es: Bloquear todo

source: Cookies have been blocked and this website is no longer accessible. To manage your cookie configuration, click one of the buttons below.
es_es: Cookies han sido bloqueados y este sitio web queda inaccesible. Para manejar la configuración de cookies, haz clic en uno de los botones.
