Repository: waqastudios/inti-foundation
Catalog: languages/*.po
Languages: es_es

source: 404 Not Found
es_es: 404 Contenido No Encontrado

source: Apologies, but this content was not found. Perhaps searching will help find a related post.
es_es: Disculpas, pero no se encontraron resultados. Tal vez buscar ayudará a encontrar una publicación relacionada.

source: Reply
es_es: Responder

source: Your comment is awaiting moderation.
es_es: Tu comentario está esperando aprobación.

source: Please do not load this page directly. Thanks!
es_es: Por favor no cargar esta página directamente. ¡Gracias!

source: This post is password protected. Enter the password to view comments.
es_es: Esta entrada está protegida por una contraseña. Ingresa la contraseña para poder ver los comentarios.

source: Leave a comment
es_es: Deja un comentario

source: Leave a comment for %s
es_es: Deja un comentario para %s

source: You must be <a href="%s">logged in</a> to post a comment.
es_es: Debe tener una <a href="%s">sesión iniciada</a> para dejar un comentario.

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
es_es: Conectado como <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
es_es: Salir de esta cuenta

source: Log out &raquo;
es_es: Salir &raquo;

source: Name
es_es: Nombre

source: (required)
es_es: (obligatorio)

source: Email (will not be published)
es_es: Correo Electrónico (no publicado)

source: Website
es_es: Sitio Web

source: Comment
es_es: Comentario

source: You can use these tags:
es_es: Puede usar estas etiquetas:

source: Submit Comment
es_es: Enviar Comentario

source: Category: %s
es_es: Categoría: %s

source: Search Results for: %s
es_es: Resultados de búsqueda para: %s

source: About:
es_es: Acera de:

source: Daily Archives: %s
es_es: Archivos Diarios: %s

source: Monthly Archives: %s
es_es: Archivos Mensuales: %s

source: Yearly Archives: %s
es_es: Archivos Anuales: %s

source: Archives
es_es: Archivos

source: Powered by
es_es: Con Tecnología de

source: Personal Publishing Platform
es_es: Plataforma de publicación personal

source: Featured Post
es_es: Entrada Destacada

source: Keep reading:
es_es: Seguir Leyendo:

source: Edit
es_es: Editar

source: Share with
es_es: Compartir con

source: Select Category
es_es: Seleccionar Categoría

source: Select Page
es_es: Seleccionar Página

source: General/Header
es_es: General/Cabecera

source: Site Title
es_es: Título del Sitio

source: Tagline
es_es: Lema

source: Show Title & Tagline
es_es: Mostrar Título y Lema

source: Site Logo
es_es: Logo del Sitio

source: Site Logo (miniature)
es_es: Logo del Sitio (miniatura)

source: Icon or small version for use on small screens or inside the navegation bar
es_es: Ícono o versión pequeña del logo

source: What to show on nav bar on small screens
es_es: Qué mostrar en barra de navegación en pantallas pequeñas

source: Nothing
es_es: Nada

source: Miniature Logo
es_es: Logo en miniatura

source: What to show on nav bar on sticky navigation
es_es: Qué mostrar en barra de navegación en barras de navegación pegajosos

source: Apple Touch Icon
es_es: Icono Apple Touch

source: Windows Tile Color
es_es: Color de Mosaicos

source: Windows Tile Image
es_es: Imagen del Mosaico

source: Theme Color
es_es: Color de Tema

source: Page Options
es_es: Opciones de Página

source: Default Layout
es_es: Diseño Predeterminado

source: Default layout for all pages, posts, archives and custom types throughout the site if not individually changed or overwritten below
es_es: Diseño de estructura predeterminado para todas las entradas, páginas, archivos y tipos de posts customizados en todo el sitio, si no han sido individualmente cambiados o sobrescritos abajo

source: Page Layout
es_es: Diseño de estructura de Páginas

source: Default layout for static pages
es_es: Diseño de estructura predeterminado para Páginas estáticas

source: Single Post Layout
es_es: Diseño de estructura de Entradas individuales

source: Default layout for blog posts
es_es: Diseño de estructura predeterminado de Entradas

source: Post Archive Layout
es_es: Diseño de estructura de Archivo de Entradas

source: Default layout for blog post archives and index
es_es: Diseño de estructura predeterminado para Entradas, Archivos e Índice

source: Sticky Sidebars
es_es: Sidebars Pegajosos

source: Keep sidebar widgets in view as you scroll down the page.
es_es: Mantener a la vista los widgets en el sidebar mientras se desplaza por la página.

source: Static
es_es: Estático

source: Sticky
es_es: Pegajoso

source: Main Styles
es_es: Estilos Principales

source: Page & Post Titles Font
es_es: Fuente de Títulos (Entradas y Páginas)

source: Page & Post Titles Color
es_es: Tamaño de Títulos (Entradas y Páginas)

source: General Link Color
es_es: Color predeterminado de enlaces

source: General Link Hover Color
es_es: Color predeterminado de enlaces presionados

source: Content Styles
es_es: Estilos de contenido

source: Paragraph Font
es_es: Fuente de Párrafo

source: Paragraph Size
es_es: Tamaño de Párrafo

source: Paragraph Color
es_es: Color de Párrafo

source: Content Link Color
es_es: Color de enlaces dentro de contenido

source: Content Link Hover Color
es_es: Color de enlaces presionados dentro de contenido

source: H1 Font
es_es: Fuente H1

source: H1 Size
es_es: Tamaño H1

source: H1 Color
es_es: Color H1

source: H2 Font
es_es: Fuente H2

source: H2 Size
es_es: Tamaño H2

source: H2 Color
es_es: Color H2

source: H3 Font
es_es: Fuente H3

source: H3 Size
es_es: Tamaño H3

source: H3 Color
es_es: Color H3

source: H4 Font
es_es: Fuente H4

source: H4 Size
es_es: Tamaño H4

source: H4 Color
es_es: Color H4

source: H5 Font
es_es: Fuente H5

source: H5 Size
es_es: Tamaño H5

source: H5 Color
es_es: Color H5

source: H6 Font
es_es: Fuente H6

source: H6 Size
es_es: Tamaño H6

source: H6 Color
es_es: Color H6

source: Footer
es_es: Pie de Página

source: Copyright Text
es_es: Texto de derechos de autor

source: There is a custom copyright notice in the footer by default, to replace it with a custom notice, enter your text here. Leave blank to see the default notice.
es_es: Hay un aviso de derechos de autor en el pie de página por defecto, para reemplazarlo con un aviso personalizado, introduzca el texto aquí. Dejar en blanco para poder ver el aviso por defecto.

source: To add the cookie management link (if enabled), use the shortcode <code>[cookie_manager]link text[/cookie_manager]</code>.
es_es: Para agregar un enlace para manejar cookies (si existe), usa el shortcode <code>[cookie_manager]texto de enlace[/cookie_manager]</code>.

source: Login
es_es: Iniciar Sesión

source: Login Logo
es_es: Logo de Inicio de Sesión

source: Logo Link URL
es_es: Enlace de URL de Logo

source: Logo Title Attribute
es_es: Atributo de Título de Logo

source: No Responses to
es_es: No hay respuestas para

source: One Response to
es_es: Una respuesta para

source: % Responses to
es_es: % Respuestas para

source: Main Desktop Menu
es_es: Menú principal en computador de escritorio

source: Main Mobile Menu
es_es: Menú principal en dispositivo móvil

source: Footer Menu
es_es: Menú en pié de página

source: Primary Sidebar
es_es: Sidebar Principal

source: Main sidebar for archives, posts and pages with a 2 column layout
es_es: Sidebar principal para archivos, entradas y páginas con diseño de estructura a 2 columnas

source: Front Page
es_es: Página Principal

source: Main sidebar for the front page template
es_es: Sidebar principal para el modelo de página de inicio

source: Footer widget area
es_es: Área para widget en pié de página

source: Invalid sidebar ID
es_es: ID de sidebar invalido

source: Page %s
es_es: Página %s

source: As Set In Customize
es_es: Según lo establecido en personalización

source: One Column
es_es: Una Columna

source: Two Columns, Left
es_es: Dos Columnas, Izquierda

source: Two Columns, Right
es_es: Dos Columnas, Derecha

source: One Column, Thin
es_es: Una columna, Angosta

source: Older posts
es_es: Entradas anteriores

source: Newer posts
es_es: Entradas recientes

source: &laquo; Previous
es_es: &laquo; Anterior

source: Next &raquo;
es_es: Siguiente &raquo;

source: Keep reading
es_es: Seguir Leyendo

source: View all posts in %s
es_es: Ver todas las entradas en %s

source: View all posts tagged %s
es_es: Ver todos las entradas etiquetadas %s

source: View all posts from %s %s
es_es: Ver todas las entradas de %s %s

source: View all posts by %s
es_es: Ver todas las entradas de %s

source: by
es_es: por

source: Tags:
es_es: Etiquetas:

source: Posted:
es_es: Publicado:

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: % Comentarios

source: Configuration
es_es: Configuración

source: Decide whether to show or hide a sidebar and where to place it.
es_es: Decide si mostrar u ocultar el sidebar y dónde colocarlo.

source: Sticky Sidebar
es_es: Sidebar Pegajoso

source: Button
es_es: Botón

source: Dropdown Button
es_es: Botón desplegable

source: Responsive Embed
es_es: Incrustar objetos de forma responsiva

source: Callout
es_es: Caja de Llamada

source: Accordion
es_es: Acordeón

source: Tabs
es_es: Pestañas

source: Tooltip
es_es: Globo de ayuda

source: Label
es_es: Etiqueta

source: Buttons are convenient tools when you need more traditional actions.
es_es: Los botones son herramientas convenientes cuando se necesita acciones más tradicionales.

source: Button Text
es_es: Texto de Botón

source: Open link in a new window/tab
es_es: Abrir enlace en una nueva página/pestaña

source: Type
es_es: Tipo

source: Primary
es_es: Principal

source: Secondary
es_es: Secundario

source: Success
es_es: Éxito

source: Alert
es_es: Alerta

source: Warning
es_es: Advertencia

source: Disabled
es_es: Desactivado

source: Primary Hollow
es_es: Botón (vacío con borde) principal

source: Secondary Hollow
es_es: Botón (vacío con borde) secundario

source: Success Hollow
es_es: Botón (vacío con borde) de éxito

source: Alert Hollow
es_es: Botón (vacío con borde) de alerta

source: Warning Hollow
es_es: Botón (vacío con borde) de advertencia

source: Disabled Hollow
es_es: Botón (vacío con borde) desactivado

source: Style
es_es: Estilo

source: Default
es_es: Estándar

source: Tiny
es_es: Muy pequeño

source: Small
es_es: Pequeño

source: Large
es_es: Grande

source: Default Expanded
es_es: Estándar, expandido

source: Tiny Expanded
es_es: Estándar, muy pequeño

source: Small Expanded
es_es: Expandido pequeño

source: Large Expanded
es_es: Expandido grande

source: Dropdown Buttons aren't clickable on their own, clicking them displays more options.
es_es: Los botones desplegables no tienen una acción en sí mismos, al hacer click se despliegan más opciones.

source: Expanded
es_es: Expandido

source: Reveal Content Alignment
es_es: Revelar alineación de contenido

source: Below Button
es_es: Debajo del Botón

source: Above Button
es_es: Arriba del Botón

source: Right of Button
es_es: A la derecha del Botón

source: Left of Button
es_es: A la izquierda del Botón

source: Reveal on hover
es_es: Revelar Botón presionado

source: Show arrow icon
es_es: Mostrar ícono de flecha

source: Revealed Content
es_es: Contenido revelado

source: Aspect Ratio
es_es: Relación de Aspecto

source: Source
es_es: Fuente

source: Video ID
es_es: ID de Video

source: Standard (4:3)
es_es: Estándar (4:3)

source: Square (1:1)
es_es: Cuadrado (1:1)

source: Outline sections of your page easily but wrapping them in a box. Set the area as a 'closable alert' to make an alert box, which can communicate success, warnings, failure or just information.
es_es: Resalta secciones de la página con facilidad, agrupándolos en una caja. Establece el área como una "alerta que se puede cerrar” para hacer un cuadro de alerta, el cual puede comunicar éxito, advertencias, falla o simplemente información.

source: None
es_es: Ninguno

source: Callout Content
es_es: Contenido de Caja de Llamada

source: Closable Alert
es_es: Alerta cerrable

source: Accordions are elements used to expand and collapse content that is broken into logical sections, much like tabs.
es_es: Los Acordeones son elementos que se utilizan para expandir y contraer contenido que se divide en secciones lógicas, al igual que las pestañas.

source: Allow more than one open at a time
es_es: Permitir más de uno abierto a la vez

source: Allow closing of all tabs
es_es: Permitir cierre de toda las pestañas

source: Item Title
es_es: Título de Ítem

source: Item Text
es_es: Texto de Ítem

source: Add item
es_es: Agregar Ítem

source: Tabs are elements that help you organize and navigate multiple documents in a single container. They can be used for switching between items in the container.
es_es: Las pestañas son elementos que le ayudan a organizar y navegar varios documentos en un solo contenedor. Pueden ser utilizados para la conmutación entre los ítems en el contenedor.

source: Tooltips are a quick way to provide extended information on a term or action on a page. You can wrap these around words, buttons, images or just about anything else in your page.
es_es: Lo atributos son una forma rápida de proporcionar información adicional en un término o acción en una página. Se puede envolver alrededor de palabras, botones, imágenes o cualquier otra cosa en su página.

source: Title
es_es: Título

source: Block
es_es: Bloque

source: Inline
es_es: En línea

source: Direction
es_es: Dirección

source: Bottom
es_es: Abajo

source: Left
es_es: Izquierdo

source: Right
es_es: Derecho

source: Top
es_es: Arriba

source: Tooltip Content
es_es: Contenido de Atributo

source: Content the tooltip will be wrapped around.
es_es: El Contenido del atributo será envuelto alrededor.

source: Labels are useful inline styles that can be dropped into body copy to call out certain sections or to attach metadata. For example, you can attach a label that notes when something was updated.
es_es: Las etiquetas son los estilos en línea útiles que podrá colocar en el cuerpo del texto para llamar a ciertas secciones o para adjuntar metadatos. Por ejemplo, se puede adjuntar una etiqueta que señala cuando algo se ha actualizado.

source: Icon
es_es: Icono

source: Select Shortcode
es_es: Seleccionar Shortcodes

source: Your shortcode
es_es: Su shortcode

source: Insert Shortcode
es_es: Insertar Shortcode

source: Inti Options
es_es: Opciones de Inti

source: General Options
es_es: Opciones Generales

source: Header/Navigation
es_es: Encabezado de Página/Navegación

source: Footer/Analytics
es_es: Pie de Página/Analytics

source: Social Media Profiles
es_es: Perfil de Redes Sociales

source: Commenting
es_es: Comentarios

source: Privacy/Cookies
es_es: Privacidad/Cookies

source: This website uses cookies
es_es: Este sitio web utiliza cookies.

source: Accept & Close
es_es: Aceptar y Cerrar

source: Posts and Pages
es_es: Entradas y Páginas

source: Excerpt Limit
es_es: Límite de extracto de texto

source: How many characters do you want to display for excerpts?
es_es: ¿Cuántos caracteres quieres mostrar en el extracto de texto?

source: Read More text
es_es: Texto de ‘Leer Más’

source: After the excerpt there's a button or link with this text to continue reading.
es_es: Debajo del extracto hay un botón o enlace con este texto para continuar leyendo.

source: Blog Index Style
es_es: Estilo de índice de entradas del Blog

source: You can display posts in a classic blog style as in option one, or shorts style as in option two.
es_es: Puedes mostrar entradas de blog en estilo clásico como la opción uno o escoger el estilo corto como la opción dos.

source: Show Breadcrumbs
es_es: Mostrar Rastro de Migas

source: They can be displayed before and after the content, or not at all.
es_es: Se pueden mostrar antes y después del contenido, o nada en absoluto.

source: Pagination Style
es_es: Estilo de paginación

source: Move between lists of posts in archives with number or Next/Previous links
es_es: Moverse entre las listas de entradas en los archivos por medio de enlaces numerados o Siguiente/Anterior

source: Links to Next/Previous posts on single posts
es_es: Enlaces de Siguiente/Anterior entrada en entradas individuales

source: Move from one post to the next or previous post directly with Next/Previous links
es_es: Pasa de una entrada a la siguiente o la anterior directamente con los enlaces de Siguiente/Anterior

source: Post Category to display
es_es: Categoría de entrada a mostrar

source: Number of posts to display
es_es: Cantidad de entradas a mostrar

source: Number of columns
es_es: Número de columnas

source: Exclude front page category
es_es: Excluir categoría de página principal

source: Hide breadcrumbs on front page
es_es: Esconder ‘Rastro de Migas’ de la página principal

source: Sharing
es_es: Compartir

source: Enable sharing on Posts
es_es: Habilitar el compartir en las Entradas

source: Enable sharing on Pages
es_es: Habilitar el compartir en las Páginas

source: Display these sharing platforms
es_es: Mostrar estas redes sociales

source: Message to display when page not found
es_es: Mensaje a mostrar cuando una página no es encontrada

source: Allow user to block <i>all</i> cookies
es_es: Permitir el bloqueo de <i>todos</i> los cookies

source: Message displayed to user regarding cookie policy
es_es: Mensaje a mostrar al usuario acerca de la política de cookies

source: Text on button to accept cookie policy
es_es: Texto del botón para aceptar política de cookies

source: Social media icons on nav bar
es_es: Iconos de redes sociales en barra de navegación

source: Custom JavaScript in head
es_es: JavaScript personalizado en el <em>head</em>

source: Most custom JavaScript should go in the footer.
es_es: La mayoría los JavaScript personalizados deben ir en el pie de página.

source: Cookie Level
es_es: Nivel de permiso de cookies

source: Set cookie level for field
es_es: Establecer permisos para este campo

source: Custom CSS in head
es_es: CSS personalizado en el <em>head</em>

source: Style tags are inserted for you, just add the raw CSS
es_es: Las etiquetas HTML de <em>style</em> estarán insertadas automáticamente, solo hay que escribir el CSS

source: Custom Meta Tags in head
es_es: Meta Tags personalizados en el <em>head</em>

source: Custom Code immediately after body
es_es: Código personalizado inmediatamente después del <em>body</em>

source: Social media icons in footer
es_es: Iconos de redes sociales en el pie de página

source: Google Analytics ID
es_es: ID de Google Analytics

source: Enter Your Analytics site ID (e.g. UA-XXXXX-X) here.
es_es: Ingresa el ID de Analytics de tu sitio web (e.g. UA-XXXXX-X) aquí.

source: Custom JavaScript in footer
es_es: Java Script personalizado en el pie de página

source: Add custom javascript code to the footer (best place), modify the copyright text and set up other custom footer features.
es_es: Ingresa un código personalizado de JavaScript al pie de página (mejor lugar), modifica el texto de derechos de autor y establecer otras características en el pie de página.

source: Complete URL
es_es: URL Completo

source: Open links in new tabs
es_es: Abrir enlaces en una nueva pestaña

source: Open links to social media profiles in new tabs
es_es: Abrir enlaces a perfiles de redes sociales en nuevas pestañas

source: Commenting System
es_es: Sistema de Comentarios

source: Comments on pages
es_es: Comentarios en páginas

source: By default comments are shown on pages and posts. Here you can hide them on pages. To turn comments off altogether, see Settings -> Discussion
es_es: Por defecto los comentarios se muestran en páginas y entradas. Aquí se pueden ocultar en páginas. Para desactivar todos los comentarios a la vez, ver Ajustes -> Discusión

source: Allowed tags message
es_es: etiquetas permitidas en mensajes

source: By default a message is shown under the comments box informing commenters what HTML tags they are allowed to use.
es_es: Por defecto se muestra un mensaje bajo el apartado de comentarios informando a los comentaristas lo que a las etiquetas HTML se les permite usar.

source: Set cookie level for comments functionality
es_es: Establecer nivel de permisos para la funcionalidad de comentarios

source: Disqus Shortname
es_es: Nombre corto de Disqus

source: You'll get this at the end of the registration process. Please contact your developer if you need assistance.
es_es: Usted conseguirá esto al final del proceso de inscripción. Por favor, póngase en contacto con su desarrollador si necesita ayuda.

source: Facebook Comments
es_es: Comentarios de Facebook

source: You'll need to register a Facebook App for your site. Please contact your developer if you need assistance.
es_es: Usted tendrá registrar su aplicación de Facebook para su sitio. Por favor, póngase en contacto con su desarrollador si necesita ayuda.

source: Moderators
es_es: Moderadores

source: By default, all users set as admins for the registered app can moderate comments. To add moderators, each Facebook Profile ID should be separated by a comma <strong>without spaces</strong>. To find your Facebook Profile ID
es_es: Por defecto, todos los usuarios establecidos como administradores de la aplicación registrada pueden moderar los comentarios. Para agregar moderadores, cada Perfil de Facebook ID debe estar separado por una comas <strong> sin espacios </strong>. Para encontrar el ID de su Perfil de Facebook.

source: click here
es_es: presiona aquí

source: Language
es_es: Idioma

source: Set this to be the same as your site language and locale.
es_es: Establece esto a ser el mismo idioma del sitio y la configuración local.

source: Color Scheme
es_es: Esquema de colores

source: For dark and light background sites.
es_es: Para sitios webs con fondos oscuros o claros.

source: Show X Comments
es_es: Mostrar X Comentarios

source: Number of comments to show at a time.
es_es: Cantidad de comentarios para mostrar a la vez.

source: Comment Area Width
es_es: Ancho del Área de Comentarios

source: Give a width for your comment box in pixels.
es_es: Ancho (en pixeles) de la caja de comentarios.

source: Basic settings that give you some control over how your site will look and feel.
es_es: Ajustes básicos que le dan un cierto control sobre cómo su sitio se verá y sentirá.

source: Options for the Front Page if template exists.
es_es: Opciones para la Página Principal si existe la plantilla.

source: Share posts and pages on social media platforms.
es_es: Compartir entradas y páginas en redes sociales

source: What to show when a page is not found.
es_es: Que mostrar cuando una página no ha sido encontrada.

source: Set options for cookies.
es_es: Establecer opciones para cookies.

source: The types of cookies that exist on this website are:
es_es: Los tipos de cookies que existen en este sito web son:

source: Let's you control both the visible masthead of the site and things that go in or around the &lt;head&gt; tag
es_es: Te permite controlar la cabecera visible del sitio web y las cosas que van adentro o alredador de la etiqueta &lt;head&gt;

source: Control what appears in your website's footer.
es_es: Controlar lo que aparece en el pie de página de su sitio web.

source: Enter your social media profiles here.
es_es: Agregar sus perfiles de redes sociales aquí.

source: You can turn on/off comments in the WordPress settings under 'Discussion'. Here you can choose which commenting system to use throught your site.
es_es: Puede activar/desactivar los comentarios en la configuración de WordPress en Ajustes ”Discusión". Aquí puede elegir qué sistema de comentarios desea usar en su sitio.

source: Please enter your blog's DISQUS 'shortname' below to complete the process.
es_es: Por favor, introduzca abajo el "nombre corto" del DISQUS de su blog para completar el proceso.
